Repository: giellalt/corpus-sme
Catalog: tmx/swe/facta/ajtte.com/giela-muitalusatgiela-giehto.html.tmx
Source language: sme
Languages: swe

source: Etnolog Kajsa Kuoljok kajsa.kuoljok(a)ajtte.com Tel. 0971-170 20
swe: Publikationer Rapporter, mmSkriftserier

source: Ylva Jannok-Nutti ylva.jannok-nutti(a)biegga.com 070-3263283
swe: Om Ájtte KontaktPressinformation

source: Prošeakta Giela muitalusat / Giela giehto.
swe: Giela muitalusat / Giela giehto.

source: Det samiska språket – tre generationer berättar lea Interguovllulaš prošeakta váldobeliiguin Ájtte, Duottar- ja sámemusea ja Árran – julevsáme guovdásj / lulesamiskt senter.
swe: Det samiska språket – tre generationer berättar

source: Prošeakta álggahuvvui geassemánus 2012 ja lea jođus guokte jagi.
swe: Projektets hemsida hittar du här gt; &gt;

source: Sámi gielaid dilli lea sakka uhkiduvvon.
swe: De samiska språkens situation är starkt hotade.

source: Máŋga sámi gielat gullet, UNESCO jelgii, daid eanemus uhkiduvvon gielaide máilmmis.
swe: Flera samiska språk räknas, enligt UNESCO, till de mest hotade språken i världen.

source: Vai sámi gielat galget bissut ealli giellan gáibiduvvojit stuorra bijut.
swe: För att de samiska språken skall kunna bestå som levande språk krävs därför kraftiga insatser.

source: Prošeakta háliida iskkat golbma buolvva sámi giellageavaheddjiid.
swe: Projektet vill undersöka tre generationers samiska språkanvändning.

source: Áigumuš lea ahte sámit ieža besset muitalit makkár vejolašvuođat ja sávaldagat gávdnojit mat gusket sámi gielaide.
swe: Målsättning är att samer själva ska få berätta om vilka möjligheter och önskemål som finns vad gäller de samiska språken.

source: Prošeavtta guovddáš jearaldagat leat goas ja gos mii sámástit ?
swe: När och var talar vi samiska ?

source: Lea go mis ollenge vejolašvuohta sámástit ?
swe: Om vad, och med vilka talar vi samiska ?

source: Jus mii eat sámás, háliidit go min váldit ruovttoluotta sámigiela ja makkár doarjaga mii dárbbahit jus háliidit álgit sámástit ?
swe: Har vi alls möjlighet att tala samiska ?

source: Makkár eavttut mis leat doalvut viidáseappot sámigiela mánáideamet ja mánámánáideamet dahje doarjut sin giela ?
swe: Om vi inte talar samiska, gör vi något för att lära oss samiska, i så fall vad ?

source: Lea go earru daid vásihuvvon ja sávvan vejolašvuođain sámi gielas buolva- ja guovlorájiid gaskkal ?
swe: Vilka förutsättningar har vi för att överföra samiska till våra barn och barnbarn eller stötta deras samiska språk ?

source: Prošeavtta ulbmiljoavku leat ovttaskas sámit dan guovddášsámi guovllus báikkálaš servodagain guovddážis ja gosa Jåhkåmåhkke ja Divttasvuotna gullaba.
swe: Det samiska språket – tre generationer berättar ” har tankar och idéer kring det samiska språket dokumenterats och där har samiska barn och unga önskat att det samiska språket ska höras och synas på fler platser än idag. Boken hittar du här: Skyltbok gt; &gt;

source: Dán guovllus ságastit sihke julev- ja davvisámigiela.
swe: Det samiska språket – tre generationer berättar

source: Prošeaktabargit
swe: Avslutade projekt gt; &gt;
